[
  {
    "id": 1,
    "imgSrc": "/travel/src/assets/img.jpg",
    "destTitle": "Bora Bora",
    "location": "New Zealand",
    "grade": "CULTURAL RELAX",
    "fees": "700$",
    "description": "The epitome of romance, Bora Bora is one of the best travel destinations in the World. This place is known for its luxutious stays and adventurous activities."
  },

  {
    "id": 2,
    "imgSrc": "/travel/src/assets/img2.jpg",
    "destTitle": "Machu Piccuhu",
    "location": "Peru",
    "grade": "CULTURAL RELAX",
    "fees": "600$",
    "description": "Huayna Picchu is a mountain in Peru, rising over Machu Picchu, the so-called Lost City of Incas. This place is popular among tourists as the sunrise from the Sun Gate is simply spectular."
  },

  {
    "id": 3,
    "imgSrc": "/travel/src/assets/img3.jpg",
    "destTitle": "Great Barrier Reef",
    "location": "Australia",
    "grade": "CULTURAL RELAX",
    "fees": "700$",
    "description": "One of the most remarkble Australian natural gifts is the Great Barrier Reef. The hallmark of this place is 'lavish' and 'beauty'. Always interesting to be in this place "
  },

  {
    "id": 4,
    "imgSrc": "/travel/src/assets/img4.jpg",
    "destTitle": "Cappadocia",
    "location": "Turkey",
    "grade": "CULTURAL RELAX",
    "fees": "800$",
    "description": "According to the World Tourism Ranking, 45 Million people visit Turkey each year, and from that about 2 Million come to visit Cappadocia. This place is known for its luxurious stays and adventurous activities"
  },

  {
    "id": 5,
    "imgSrc": "/travel/src/assets/img5.jpg",
    "destTitle": "Guanajuato",
    "location": "Mexico",
    "grade": "CULTURAL RELAX",
    "fees": "1100$",
    "description": "A city in central Mexico, Guanajuato is known for its history of silver mining and colonial architecture. The houses in the city are very attractively painted with the most bright colors available. Always welcome"
  },

  {
    "id": 6,
    "imgSrc": "/travel/src/assets/img6.jpg",
    "destTitle": "Cinque Terre",
    "location": "Italy",
    "grade": "CULTURAL RELAX",
    "fees": "850$",
    "description": "The vibrant hues of the houses are its bechmark and explain the beauty of this palce. Also, if you are a foodie and love seafood, you will be exhilarated with the choice you are about to get here. Happy exploring great food! "
  },

  {
    "id": 7,
    "imgSrc": "/travel/src/assets/img7.jpg",
    "destTitle": "Angkor Wat",
    "location": "Cambodia",
    "grade": "CULTURAL RELAX",
    "fees": "750$",
    "description": "Angkot wat represents the entire range of Khmer art from the 9th to the 15th century. This temple is considered the heart and soul of Combodia. This place is known for its luxurious stays and adventurous activities"
  },

  {
    "id": 8,
    "imgSrc": "/travel/src/assets/img8.jpg",
    "destTitle": "Taj Mahal",
    "location": "India",
    "grade": "CULTURAL RELAX",
    "fees": "900$",
    "description": "An immense mausoleum of white marble, built-in Agra by Mughal emperor Shan Jahan in memory of his wife Mumtaz, the monument its breathtakingly beautiful. This place is known for its luxurious stays and adventurous activities"
  },

  {
    "id": 9,
    "imgSrc": "/travel/src/assets/img9.jpg",
    "destTitle": "Bali Island",
    "location": "Indonesia",
    "grade": "CULTURAL RELAX",
    "fees": "500$",
    "description": "Bali is an Indonesian Island and one of the best holiday destinations in the Indonesian archipelago. Bali is known for its volcanic mountains, history, art & culture, food, temples and beautiful sandy beaches"
  }
]
